[
    {"name":"Bali",
    "description":"Bali es el nombre de una isla y de una provincia de Indonesia.Es un popular destino turístico y es conocida tanto por sus hermosos paisajes como por sus delicadas artes que incluyen danza, escultura, pintura, orfebrería, peletería y un particular estilo musical, del que destaca el gamelán, una orquesta indonesia que interpreta música cortesana y acompaña las representaciones teatrales y los desfiles públicos, variando el número de instrumentos según los usos.",
    "placesOfInterest":[
        "Pura Besakih, el templo madre de Bali y el más importante de toda la isla, que se encuentra en la ladera del Monte Agung.",
        "No debes perderte un recorrido por los lagos Bratan, Tamblingan, Buyan y Batur.",
        "Bali es uno de los paraisos mundiales del surf, tanto si eres surfista profesional como si nunca has subido a una tabla te recomendamos visitar las playas de la peninsula de Bukit.",
        "Pura Gunung Kawi, un templo único con tumbas reales entalladas en la roca.",
        "Si te gustan los trekkings no te pierdas uno de los más bonitos de Indonesia: sube al Monte Batur, el volcán más activo de Bali, para disfrutar de un amanecer inolvidable.",
        "Realiza tours guiados por las multiples cavernas y cuevas que puedes encontrar aquí."
        ]
    },
    {
    "name":"London",
    "description":"Londres es uno de los grandes destinos turísticos del mundo. Cuando llegas, te das cuenta rápidamente del porqué. Londres es una ciudad diversa, colorista, cosmopolita, deslumbrante. Una ciudad que cuenta con una historia de más de dos mil años, pero en la que se funde lo moderno y futurista con una gran profusión de artes y espectáculos.",
    "placesOfInterest":[
        "La capital del Reino Unido está llena de arte. Allí se encuentran las mejores galerías y museos del mundo. Muchos de ellos, gratuitos. El Museo Británico, la Tate Modern y el Museo de Historia Natural son solo algunos de ellos.",
        "Puedes admirar la arquitectura del castillo Windsor, ubicado al oeste de la ciudad o visitar el Buckingham Palace, la residencia habitual de la Realeza. El ingreso al palacio está habilitado de julio a septiembre. Visita algunos de los castillos mas famosos del mundo!",
        "No puedes irte sin conocer el Big Ben, el símbolo más emblemático de Londres.",
        "Camina por los parques de la realeza, entre ellos, Hyde Park y Richmond Park. Si buscas actividades en la noche, la ciudad está llena de teatros fantásticos como el Royal Opera House donde puedes disfrutar de la ópera y otras obras.",
        "Si bien no es en Londres realmente, darte una escapada hasta Stonehenge y realizar excursiones guiadas no puede faltar entre tus actividades aquí"
        ]
    },
    {
    "name":"Mexico",
    "description":"¿Por qué los turistas viajan a México? México es un destino turístico que cuenta con una gran diversidad de recursos naturales, enorme riqueza cultural e histórica, reconocida gastronomía a nivel mundial, privilegiada ubicación geográfica y clima excepcional, situación que lo posición como un destino atractivo.",
    "placesOfInterest":[
        "Este país es uno de los pocos destinos donde puedes encontrar ruinas prehispánicas, construcciones coloniales, edificios estilo francés y las últimas tendencias arquitectónicas en un solo lugar.",
        "Déjate sorprender por las grandiosas Pirámides del Sol o la Luna en Teotihuacán, Chichén Itzá en la península de Yucatán o Tulum en Quintana Roo.",
        "Sin duda, las playas de México son uno de los atractivos favoritos entre todos los que visitan el país. La tradicional Acapulco en Guerrero, o las nuevas favoritas como Cabo San Lucas, Baja California, La Paz, Puerto Vallarta o Cancún te esperan para pasar unos días refrescándote en sus aguas bajo el cálido rayo del sol.",
        "Hablar de México y no nombrar sus comidas y diversa gastronomia sería un delito, desde lujosos Restaurants hasta puestos de comidas ambulantes: Debes probar sus diversas comidas y bebidas con su característico toque 'picante'",
        "Recorrer dunas en el desierto de Sonora, tomar un buen vino mexicano en Baja California o nadar con ballenas y tiburones son algunas de las cosas que puedes realizar aquí gracias a sus vastos territorios"
        ]
    }
]